'''
1. a와 b라는 변수를 만들어서 시우학생이 좋아하는 숫자를 넣어 같이 출력해보세요
'''
# 정수형은 최대 2의32승까지밖에 출력 못해요
'''
2. a와 b와 c라는 변수를 만들어서 시우학생이 좋아하는 숫자를 넣어 같이 출력해보세요
'''
'''
3. a와 b와 c라는 변수를 만들어서 시우학생이 좋아하는 숫자를 넣고
    a - b를 하고 c라는 변수를 그대로 출력해보세요

'''
'''
4. a와 b와 c라는 변수를 만들어서 시우학생이 좋아하는 숫자를 넣고
    a + b를 하고 c라는 변수를 그대로 출력해보세요
'''
'''
5. a, b, c, d라는 변수를 만들어서 시우학생이 좋아하는 숫자를 넣고
    a + b와 c - d를 하여 그대로 출력하세요
'''
'''
6. a, b, c라는 변수를 만들어서 시우학생이 좋아하는 숫자를 넣고
    모든 변수를 더 곱하여 그대로 출력하세요. *
'''
'''
7. a, b라는 변수를 만들어서 시우학생이 좋아하는 숫자를 넣고
    두 수를 나누어 그대로 출력하세요. /
'''
'''
8. a, b라는 변수를 만들어서 시우학생이 좋아하는 숫자를 넣고
    두 수를 나머지를 그대로 출력하세요. %
'''